Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1600.html.tmx
Source language: sme
Languages: nob

source: Seminára : Árbevirolaš ja otná meahcegeavaheapmi sámi guovlluin
nob: Seminar : Tradisjonell og ny utmarksbruk i samiske områder

source: Sámediggeráđđi bovdii rabas seminárii sámi guovlluid meahccegeavaheami birra guovvamánu 28. b. Loga buot sáhkavuoruid dáppe .
nob: Sametingsrådet holdt åpent seminar om utmarksbruk i samiske områder 28. februar . Les alle innleggene her .

source: Seminára duogáš lea ahte sámi meahccegeavahus lea rievdan áiggiid mielde , nu go servodat ge lea .
nob: Bakgrunnen for seminaret er at den samiske bruken av utmark over tid har endret seg , i takt med samfunnsendringene .

source: Sámediggái lea dehálaš oažžut dieđuid daid vásáhusaid ja hástalusaid birra mat gusket sámi meahccegeavaheapmái .
nob: Det er viktig for Sametinget å få en oversikt av over de erfaringer og utfordringer samisk bruk av utmark står overfor .

source: Beroštumit mat gusket meahcásteapmái lea máŋga ; johtolat , viessohuksen , friijaáige- ja ealáhusbarttat , geaidnohuksen , bieggamillut ja čierastanrustegat , ruvkedoaimmat , guollejávrriid ja luomejekkiid buorideapmi , guohtumat , johtingeainnut , muorra- ja avdnasviežžan , mátkkoštanealáhus j.e.
nob: Interessene i forhold til utmarka er mange ; ferdsel , bygging av hus , fritids- og næringshytter , anlegg av veier , vindmøller og alpinanlegg , gruvedrift , kultivering av fiskevann og multemyrer , beite , flytteleier , uttak av brensel og materialer , reiseliv m.m.

source: Seminára galggai buktit vástádusaid dasa ahte makkár hástalusat leat sámi geavaheddjiin go ieža ja earát galget atnit ávkki meahccis , ja mo sáhttá ovttastahttit árbevieru ja ođđahutkama luonddu eavttuid mielde .
nob: Seminaret skal søke å gi svar på hvilke utfordringer de samiske brukerne står overfor når det gjelder egen og andres bruk av utmarka , og hvordan man kan forene tradisjon og nyutvikling på naturens premisser .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 13.03.2007
nob: Sist endret 13.03.2007

source: Fiillat
nob: Filer

source: Presentašuvnna Johan Henrik Buljo ja Hans Isak Olsen
nob: Presentasjon av Johan Henrik Buljo og Hans Isak Olsen

source: Presentašuvnna Nils Henrik Sara bokte
nob: Presentasjon av Nils Henrik Sara

source: Presentašuvnna Toril Bakken bokte
nob: Presentasjon av Toril Bakken
